export const paragraphs = [
    {
        className: "",
        text: "Місце народження: 7 квітня, 2005 р., м. Полтава",
    },
    {
        className: "",
        text: "Освіта: Хорольська гімназія №2, м. Хорол, Полтавська область;",
    },
    {
        className: "university",
        text: "НТУУ \"КПІ ім. І. Сікорського\", м. Київ",
    },
    {
        className: "",
        text: "Хобі:",
    },
    {
        className: "",
        text: "Мої улюблені книги:",
    },
];

export const hobbies = [
    {
        id: "",
        text: "Комікси",
    },
    {
        id: "e7",
        text: "Вивчення різних міфологій",
    },
    {
        id: "e8",
        text: "Читання детективних історій",
    },
    {
        id: "",
        text: "Шахи",
    },
];

export const books = [
    {
        id: "",
        text: "\"Тореадори з Васюківки\" Всеволода Нестайка, 1963-1970 рр.",
    },
    {
        id: "",
        text: "Цикл пригод Шерлока Холмса Артура Конан Дойла, 1887-1927 рр.",
    },
    {
        id: "",
        text: "\"Енеїда\" Івана Котляревського, 1842 р.",
    },
    {
        id: "",
        text: "\"Одіссея\" Гомера, 8-7 ст. до н.е.",
    },
];

export const cities = [
    {
        className: "",
        text: "У́жгород — місто на заході України, обласний центр Закарпатської області, центр Ужгородської міської громади, " +
        "Ужгородського району та Ужгородської агломерації. Розташоване на річці Уж біля підніжжя Українських Карпат, " + 
        "за 811 км від Києва, на кордоні зі Словаччиною.",
    },
    {
        className: "",
        text: "Є найменшим обласним центром України, проте має багату й давню історію. Засноване у IX столітті. " +
        "Місто тимчасово перебувало під владою Угорщини, а згодом — Австро-Угорщини. Було тривалий час фортецею роду " +
        "Другетів. Ужгород розвивався як промисловий та культурний центр Закарпаття. У 1919 році був столицею " +
        "Підкарпатської Русі у складі Чехословаччини, за результатами першого Віденського арбітражу 1938 року " +
        "став частиною Хортистської Угорщини, у 1945 році увійшов до складу УРСР, з 1991 року — у складі Незалежної " +
        "України.",
    },
    {
        className: "",
        text: "Серед найвідоміших місць Ужгорода є його замок, туристів також приваблюють костел, синагога та резиденція " +
        "єпископа. У 1646 році під егідою Ватикану проголошено Ужгородську унію та утворено греко-католицьку церкву " +
        "на Закарпатті.",
    },
];
